Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Arbeidstakere som har reservert seg mot å bli med til ny arbeidsgiver, og som har vært ansatt i minst 12 måneder i løpet av de siste to årene, har fortrinnsrett til ny ansettelse hos tidligere arbeidsgiver i ett år fra virksomhetsoverdragelsen.
nn: Arbeidstakarar som har reserverte seg mot å bli med til ny arbeidsgjevar, og som har vore tilsette i minst 12 månader i løpet av dei siste to åra, har fortrinnsrett til ny tilsetjing hos tidlegere arbeidsgjevar i eitt år frå overdraging av verksemda.

source: Hvis du driver en slik virksomhet skal du ikke registreres i mva-registeret og skal ikke beregne mva på salgene dine.
nn: Dersom du driv ei slik verksemd skal du ikkje registrerast i mva-registeret og skal ikkje rekne mva på sala dine.

source: Skatt på lønn fra selskapet
nn: Skatt på lønn frå selskapet

source: Dersom de øvrige deltakerne godkjenner overdragelsen, overtar den nye deltakeren alle rettigheter og forpliktelser, som den gamle deltakeren hadde.
nn: Dersom dei andre deltakarane godkjenner overdraginga, tek den nye deltakaren over alle rettar og plikter som den gamle deltakaren hadde ovanfor dei andre deltakarane.

source: Bilag og annet regnskapsmateriale skal som hovedregel
nn: Vedlegg og anna rekneskapsmateriale skal som hovudregel

source: Du vil også kunne sortere etter etat ved å trykke på
nn: Du vil òg kunne sortere etter etat ved å trykkje på

source: Egenmelding kan også benyttes av personer som sitter i karantene eller isolasjon på grunn av koronaviruset.
nn: Eigenmelding kan også nyttast av personar som sit i karantene eller isolasjon på grunn av koronaviruset.

source: En arbeidstaker som begjærer konkurs er fritatt ansvaret for å betale utgiftene til bobehandlingen.
nn: Ein arbeidstakar som begjærer konkurs er friteken ansvaret for å betale utgiftene til bubehandlinga.

source: En forretningsmodell gir deg et godt grunnlag for å ta beslutning om å starte opp eller ikke.
nn: Ein forretningsmodell gjev deg eit godt grunnlag for å ta avgjerda om å starte opp eller ikkje.

source: Fortrinnsretten er betinget av at arbeidstaker er kvalifisert for stillingen og at utøvelse av fortrinnsretten ikke vil innebære vesentlige ulemper for virksomheten.
nn: Vilkåret for fortrinnsretten er at arbeidstakaren er kvalifisert for stillinga og at utøvinga av fortrinnsretten ikkje vil innebere vesentlege ulemper for verksemda.

source: Styrets ansvar for å vurdere om selskapet har en forsvarlig egenkapital er et typisk eksempel på en situasjon hvor styret kan holdes erstatningsansvarlig.
nn: Styret sitt ansvar for å vurdere om selskapet har ein forsvarleg eigenkapital er eit typisk eksempel på ein situasjon der styret kan haldast erstatningsansvarleg.

source: Per har selv ikke noen planer om å bli selvstendig næringsdrivende og ønsker å motta godtgjørelse som lønn.
nn: Per har ikkje sjølv nokre planar om å bli sjølvstendig næringsdrivande og ønsker å få godtgjering som lønn.

source: Begjæring om konkurs fra eieren selv
nn: Krav om konkurs frå eigaren sjølv

source: Når du selv arbeider i selskapet betales det ikke ut lønn for din arbeidsinnsats, men det kan betales ut arbeidsgodtgjørelse.
nn: Når du sjølv arbeider i selskapet vert det ikkje utbetalt lønn for arbeidsinnsatsen din, men det kan betalast ut arbeidsgodtgjersle.

source: Dersom innskuddet er gjort opp med annet enn penger, skal selskapsavtalen også inneholde opplysninger om verdien av de innskutte eiendelene.
nn: Dersom innskotet er gjort opp med anna enn pengar, skal selskapsavtalen også innehalde opplysningar om verdien av dei innskotne eigedelane.

source: For å bestemme hvilke skatteregler som gjelder for deg, er det viktig å avgjøre om det du planlegger å starte opp med er selvstendig næringsvirksomhet eller lønnet arbeid.
nn: For å bestemme kva for skattereglar som gjeld for deg, er det viktig å avgjere om det du planlegg å starte opp meder sjølvstendig næringsverksemd eller lønt arbeid.

source: Forskjellen mellom reglene om personalrabatt og gaveregelen er at det for gaveregelen ikke er noe vilkår om at varen eller tjenesten må omsettes i arbeidsgivers virksomhet.
nn: Forskjellen mellom reglane om personalrabatt og gåveregelen er at det for gåveregelen ikkje er noko vilkår om at varet eller tenesta må omsetjast i arbeidsgivarverksemda.

source: Et godt styringsredskap
nn: Eit godt styringsreiskap

source: Da skal det
nn: Då skal det

source: NAV kan nekte deg sykepenger hvis du bryter med nasjonale reiseråd og blir pålagt karantene ved hjemkomst til Norge.
nn: NAV kan nekte deg sjukepengar dersom du bryt med nasjonale reiseråd og blir pålagd karantene ved heimkomst til Noreg.

source: Ved salg skal prisen normalt beregnes ut fra markedsverdi.
nn: Ved sal skal prisen normalt reknast ut frå marknadsverdien.

source: Innenfor enkelte bransjer må man ha
nn: Innanfor enkelte bransjar må ein ha

source: Det er også greit å få med i budsjettet hvor mange år for eksempel anleggsmidlet skal avskrives.
nn: Det er også greit å få med i budsjettet kor mange år for eksempel anleggsmiddelet skal avskrivast.

source: etter regnskapsloven sende inn en
nn: etter rekneskapslova, sende inn ei

source: Skatteetaten sender ut informasjon om betaling av ny/endret forskuddskatt dersom det er en økning i forskuddsskatten eller det er forskuddsskatt for en virksomhet som ikke har utskrevet forskuddsskatt.
nn: Skatteetaten sender ut informasjon om betaling av ny/endra forskottsskatt dersom det er auke i forskottsskatten eller det er forskottsskatt for ei verksemd som ikkje har utskrive forskottsskatt.

source: beskattes med 31,68 prosent i inntektsåret 2020, mens utbytte til selskap som eier aksjer i et annet selskap (selskapsaksjonærer), er tilnærmet fritatt beskatning.
nn: vert skattlagt med 31,68 prosent i inntektsåret 2020, mens utbyte til selskap som eig aksjar i eit anna selskap (selskapsaksjonærar) er tilnærma friteke skattlegging.

source: Sykepenger skal kompensere for bortfall av inntekt for deg som er arbeidsufør på grunn av sykdom eller skade.
nn: Sjukepengar skal kompensere for bortfall av inntekt for deg som er arbeidsufør på grunn av sjukdom eller skade.

source: Det stilles ulike krav til salgsdokumentasjon om du skal selge kontant eller om du skal sende faktura til kunden.
nn: Det vert stilt ulike krav til salsdokumentasjon om du skal selje kontant eller om du skal sende faktura til kunden.

source: Informasjon om hvordan beslutte og registrere nedsettelse av aksjekapital finner du på nettsidene til Brønnøysundregistrene.
nn: Informasjon om korleis vedta og registrere nedsetjing av aksjekapitalen finn du på nettsidene til Brønnøysundregistera.

source: Et beskrivende navn kan være fordelaktig fordi det er informativt og gir klare assosiasjoner til hva og hvem du er.
nn: Eit skildrande namn kan vere fordelaktig fordi det er informativtog gir klare assosiasjonar til kva og kven du er.

source: Som eier og ansatt tjener du opp pensjonsrettigheter av det du mottar i lønn, på lik linje med andre arbeidstakere.
nn: Som eigar og tilsett tener du opp pensjonsrettar av det du får i lønn, på lik linje med andre arbeidstakarar.

source: Hvis den ansatte bruker egen telefon, og kan dokumentere hvilke samtaler eller tjenester som er jobbrelatert, kan arbeidsgiver dekke utgiftene uten at det medfører skatteplikt.
nn: Dersom den tilsette brukar eigen telefon, og kan dokumentere kva for samtalar eller tenester som er jobbrelaterte, kan arbeidsgjevaren dekkje utgiftene utan at det medfører skatteplikt.

source: Her finner du oppdaterte opplysninger om registrerte virksomheter og du kan skreddersy hvilken informasjon du vil laste ned.
nn: Her finn du oppdaterte opplysningar om registerte verksemder og du kan skreddarsy kva for informasjon du vil laste ned.

source: Hvor mye som kan utbetales i utbytte må ses i sammenheng med kravet til forsvarlig egenkapital og likviditet.
nn: Kor mykje som kan utbetalast i utbyte må sjåast i samanheng med kravet til forsvarleg eigenkapital og likviditet.

source: Skattemelding for formue- og inntektsskatt – personlig næringsdrivende mv skal leveres av alle som har drevet næringsvirksomhet i det aktuelle skattefastsettingsåret.
nn: Skattemelding for formue- og inntektsskatt – personleg næringsdrivande o.a. skal leverast av alle som har drive næringsverksemd i det aktuelle skattefastsettingsåret.

source: Når et selskap går med overskudd, kan dette etter nærmere regler gis som utbytte til aksjeeierne.
nn: Når eit selskap går med overskot, kan dette etter nærmare reglar gjevast som utbyte til aksjeeigarane.

source: Du bør også forsøke å sette opp et budsjett måned for måned slik at du har kontroll hele veien.
nn: Du bør også forsøkje å setje opp eit budsjett månad for månad, slik at du har kontroll heile vegen.

source: Bedriften har minst én arbeidstaker uten eierinteresse i foretaket som har en arbeidstid og lønn i foretaket som utgjør 75 prosent eller mer av full stilling.
nn: Bedrifta har minst ein arbeidstakar utan eigarinteresser i føretaket, som har ei arbeidstid og lønn i føretaket som utgjer 75 prosent eller meir av full stilling.

source: Forutsetninger for å starte en forening:
nn: Føresetnader for å starte ei foreining:

source: Viser årsregnskapet at aksjeselskapet er under grensene, kan generalforsamlingen beslutte at årsregnskapet ikke skal revideres, og aksjeselskapet kan si opp revisoren. Fravalg av revisjon meldes på skjemaet
nn: Viser årsrekneskapen at aksjeselskapet er under grensene, kan generalforsamlinga vedta at årsrekneskapen ikkje skal reviderast, og sksjeselskapet kan seie opp revisoren.

source: Permisjon i forbindelse med fødsel
nn: Permisjon i samband med fødsel

source: Både fysiske personer og juridiske personer (eksempelvis aksjeselskap eller foreninger) kan være stiftere.
nn: Både fysiske personar og juridiske personar (eksempelvis aksjeselskap eller foreiningar) kan vere stiftarar.

source: Når du er over den første oppstartsfasen er det en fordel å sette videre mål for virksomheten og planlegge hva som kreves for å nå disse målene.
nn: Når du er over den første oppstartsfasen er det ein fordel å setje vidare mål for verksemda og planleggje kva som krevst for å nå desse måla.

source: Planlagt overtid eller fast avtale om overtid er ikke tillatt.
nn: Planlagt overtid eller fast avtale om overtid er ikkje tillate.

source: Konkursen innebærer at alle virksomhetens eiendeler blir beslaglagt til fordel for kreditorene.
nn: Konkursen inneber at alle eigedelane til verksemda blir beslaglagde til fordel for kreditorane.

source: Tvangsmulkt kan ilegges ved for sen eller manglende levering av pliktige opplysninger til Skatteetaten, eller dersom det er åpenbare feil i de opplysninger som gis.
nn: Tvangsmulkt kan påleggjast ved for sein eller manglande levering av pliktige opplysningar til Skatteetaten, eller dersom det er openberre feil i dei opplysningane som er gjevne.

source: Det er styret som har ansvar for å opprette og vedlikeholde aksjeeierboken.
nn: Det er styret som har ansvar for å opprette og vedlikehalde aksjeeigarboka.

source: Eksempler på bransjer som må forholde seg til regler er servering, salg av alkohol og overnatting, rengjøring, transport, bygg og anlegg og bemanning.
nn: Eksempel på bransjar som må ta stilling til reglar er servering, sal av alkohol og overnatting, reingjering, transport, bygg og anlegg og bemanning.

source: Den ansvarlige bør gjøre det klart at trakassering er uakseptabelt, og informere om konsekvensene det kan få for den enkelte og arbeidsmiljøet.
nn: Den ansvarlege bør gjere det klart at trakassering er uakseptabelt, og informere om konsekvensane det kan få for den enkelte og arbeidsmiljøet.

source: ID-nummeret og passordet du har laget skal legges inn i datasystemet du bruker.
nn: ID-nummeret og passordet du har laga skal leggjast inn i datasystemet du bruker.

source: Dersom du er OTP-pliktig og ikke har opprettet en pensjonsordning, vil du ved et tilsyn bli pålagt å opprette en pensjonsordning.
nn: Dersom du er OTP-pliktig og ikkje har oppretta ei pensjonsordning, vil du ved eit tilsyn bli pålagt å opprette ei pensjonsordning.

source: Denne beskrivelsen av aktiviteten danner grunnlag for foretakets næringskode.
nn: Denne beskrivinga av aktiviteten dannar grunnlag for næringskoden til føretaket.

source: og du kan velge
nn: og du kan velje

source: Det må utarbeides et sluttoppgjør som legges frem for selskapsmøtet til godkjenning.
nn: Det må utarbeidast eit sluttoppgjer som vert lagt fram for selskapsmøtet til godkjenning.

source: annet arbeid i hjemmet (ikke barnepass) og lønnen inklusive verdi av kost og losji overstiger 6 000 kroner per ansatt i løpet av året
nn: anna arbeid i heimen (ikkje barnepass) og lønna, inklusive verdien av kost og losji, overstig 6 000 kroner per tilsett i løpet av året

source: Vilkår for fritak er blant annet at du har inntekter under kr 50 000,- og ikke er registrert i Merverdiavgiftsregisteret.
nn: Vilkår for fritak er blant anna at du har inntekter under kr 50 000,- og ikkje er registrert i Meirverdiavgiftsregisteret.

source: Når du driver virksomhet skal lokalene og omgivelsene lages slik at de kan brukes av alle mennesker i så stor grad som mulig, uten behov for individuelle tilpasninger.
nn: Når du driv verksemd skal lokala og omgjevnadene lagast slik at dei kan brukast av alle menneske i så stor grad som mogleg, utan behov for individuelle tilpassingar.

source: Skal virksomheten utvide?
nn: Skal verksemda utvide?

source: Skatten vil være noe høyere for næringsinntekt enn for tilsvarende lønnsinntekt, fordi skatten for næringsinntekt inneholder en noe høyere trygdeavgift (trygdeavgiften for lønnstakere er 8,2 prosent og for næringsinntekt 11,4 prosent).
nn: Skatten vil vere noko høgare for næringsinntekta enn for tilsvarande lønnsinntekt, fordi skatten for næringsinntekta inneheld ei noko høgare trygdeavgift (trygdeavgifta for lønnstakarar er 8,2 prosent og for næringsinntekt 11,4 prosent).

source: Skal du starte serveringssted med alkoholservering må du søke kommunen om
nn: Skal du starte serveringsstad med alkoholservering må du søkje kommunen om

source: Med yrkesskade menes personskade, sykdom eller dødsfall som følge av arbeidsulykke.
nn: Med yrkesskade meiner ein personskade, sjukdom eller dødsfall som følgje av arbeidsulukke.

source: som du kan få når du sender/henter informasjon via et datasystem.
nn: som du kan få når du sender/hentar informasjon via eit datasystem.

source: En tommelfingerregel kan være at du finner de forventede totale kostnadene ved å legge til 20–30 % på brutto årslønn.
nn: Ein tommelfingerregel kan vere at du finn dei forventa totale kostnadene ved å leggje til 20–30 % på brutto årslønn.

source: Det er derfor viktig å ha gode rutiner helt fra starten av.
nn: Det er derfor viktig å ha gode rutinar heilt frå starten av.

source: Navn på norskregistrert utenlandsk foretak (NUF)
nn: Namn på norskregistrert utenlandsk føretak (NUF)

source: Det skal blant annet være bygd opp på en måte som gjør at du kan kjøre ut rapporter som du er pliktig til å sende til myndighetene.
nn: Det skal blant anna vere bygd opp på ein måte som gjer at du kan køyre ut rapportar som du er pliktig til å sende til myndigheitene.

source: kartlegge hvilke konkurrenter du har
nn: kartleggje kva for konkurrentar du har

source: Det er begrensninger i hvilken
nn: Det er avgrensingar i kva for

source: Sikkerhetsnivå 4 - Innlogging med BankID, Buypass smartkort, Commfides og BankID på mobil
nn: Sikkerheitsnivå 4 - Innlogging med BankID, Buypass smartkort, Commfides og BankID på mobil

source: I utgangspunktet er det forbudt å legge vekt på for eksempel kjønn, funksjonsnettsettelser og etnisitet ved en ansettelse.
nn: I utgangspunktet er det forbode å leggje vekt på for eksempel kjønn, funksjonsnedsetjing og etnisitet ved ei tilsetjing.

source: Aldersgrenser som følger av lov og forskrift, for eksempel nedre aldersgrense for å kunne arbeide med alkoholservering omfattes ikke av diskrimineringsforbudet.
nn: Aldersgrenser som følgjer av lov og forskrift, for eksempel nedre aldersgrense for å kunne arbeide med alkoholservering, er ikkje omfatta av diskrimineringsforbodet.

source: Næringsdrivende må levere skattemeldingen elektronisk.
nn: Næringsdrivande må levera skattemeldinga elektronisk.

source: Veiledning til internkontrollforskriften gir et godt grunnlag for det du trenger til en liten virksomhet.
nn: Rettleiing til internkontrollforskrifta gjev eit godt grunnlag for det du treng til ei lita verksemd.

source: Sekundærdokumentasjon er gjerne tilleggsdokumentasjon som ikke direkte fører til noen transaksjoner i regnskapet.
nn: Sekundærdokumentasjonen er gjerne tilleggsdokumentasjon som ikkje direkte fører til nokon transaksjonar i rekneskapen.

source: Når du skal starte et aksjeselskap må du velge navn, stifte selskapet og skaffe til veie aksjekapital.
nn: Når du skal starte eit aksjeselskap må du velje namn, stifte selskapet og skaffe til vegar aksjekapital.

source: ) som overstiger 6000 kroner per verge i løpet av året når utbetalingen skjer fra den vergetrengende
nn: ) som overstig 6000 kroner per verje i løpet av året når utbetalinga skjer frå den verjetrengande

source: Beregning av skatt
nn: Utrekning av skatt

source: Noen velger en "snill" variant og sender flere vennlige purringer før de sender inkassovarselet.
nn: Nokon vel ein "snill" variant og sender fleire venlege purringar før dei sender inkassovarselet.

source: For de fleste skal det beregnes 33,4 - 49,6 prosent skatt av arbeidsgodtgjørelse (lønn til deltakerne), 22 prosent skatt av selskapets overskudd og 22 prosent skatt av utdelingsgrunnlaget.
nn: For dei fleste skal det reknast 33,4 - 49,6 % skatt av arbeidsgodtgjersle (lønn til deltakarane), 22 % skatt av overskotet til selskapet og 22 % skatt av utdelingsgrunnlaget.

source: Det kan du få ved å lage realistiske budsjetter.
nn: Det kan du få ved å lage realistiske budsjett.

source: Arbeidsgivers styringsrett er retten til å organisere, lede, fordele og kontrollere arbeidet samt å ansette og si opp arbeidstakere.
nn: I styringsretten ligg retten til å organisere, leie, fordele og kontrollere arbeidet og å tilsetje og seie opp arbeidstakarar.

source: offentlig myndighetsutøvelse (for eksempel tinglysingsforretninger og utstedelse av pass og førerkort)
nn: offentleg myndigheitsutøving (for eksempel tinglysingsforretningar og utskriving av pass og førarkort)

source: Fortrinnsretten gjelder ikke personer som har vært ansatt i vikariat.
nn: Fortrinnsretten gjeld ikkje personar som har vore tilsette i vikariat.

source: Hvis du har registrert din kontaktinformasjon her, blir du bare varslet om forsendelser som du har roller/rettigheter til å se i Altinn på den aktuelle virksomheten.
nn: Viss du har registrert kontaktinformasjonen din her, vert du berre varsla om sendingar som du har rollar/rettar til å sjå i Altinn på den aktuelle verksemda.

source: Oppløsning/sletting av foreningen skal behandles på ordinært årsmøte.
nn: Oppløysing/sletting av foreininga skal behandlast på ordinært årsmøte.

source: Det kan uansett være lurt å få hjelp hos en regnskapskyndig med å legge opp gode rutiner.
nn: Det kan uansett vere lurt å få hjelp hos ein rekneskapskyndig med å leggje opp gode rutinar.

source: I skattekortet huker arbeidstakerne av for om de vil skattlegges etter de vanlige skattereglene.
nn: I skattekortet hukar arbeidstakarane av for om dei vil skattleggjast etter dei vanlege skattereglane.

source: Hvis noen har registrert et domenenavn som du mener at du har rettigheter til, og du mener at den som har registrert det, måtte være klar over dette, kan du klage til Domeneklagenemnda.
nn: Dersom nokon har registrert eit domenenamn som du meiner at du har rettar til, og du meiner at den som har registrert det, måtte vera klar over dette, kan du klaga til Domeneklagenemnda.

source: Ved registrering og endringer i de registrerte opplysningene i Foretaksregisteret vil foretaket få tilsendt en firmaattest i "Innboksen" i Altinn.
nn: Ved registrering og endringar i dei registrerte opplysningane i Føretaksregisteret vil føretaket få tilsendt ein firmaattest i "Innboksen" i Altinn.

source: Refusjon av sykepenger ved fravær de første 16 dagene
nn: Refusjon av sjukepengar ved fråvær dei første 16 dagane

source: Hva som tilhører det ansvarlige selskapet, og hva som tilhører deltakerne, får derfor stor betydning.
nn: Kva som tilhøyrer det ansvarlege selskapet, og kva som tilhøyrer deltakarane, får derfor stor betydning.

source: Som innehaver av et enkeltpersonforetak er du ikke ansatt og mottar ikke lønn for jobben du gjør.
nn: Som innehavar av eit enkeltpersonføretak er du ikkje tilsett og får ikkje lønn for jobben du gjer.

source: Fordelen ved å ha et holdingselskap, kontra å eie aksjene privat, ligger altså i muligheten til å utsette full beskatning.
nn: Fordelen ved å ha eit holdingselskap, kontra å eige aksjane privat, ligg altså i moglegheita til å utsetje full skattlegging.

source: Det er mange likheter mellom reglene for aksjeselskap og allmennaksjeselskap.
nn: Det er mange likskapar mellom reglane for aksjeselskap og allmennaksjeselskap.

source: Crowdfunding eller folkefinansiering er en måte å samle inn penger til nye prosjekter på.
nn: Crowdfunding eller folkefinansiering er ein måte å samle inn pengar til nye prosjekt på.

source: Informasjon til arbeidstakerne
nn: Informasjon til arbeidstakarane

source: Også for de frivillige sykepengeforsikringene gjelder en øvre grense for sykepengegrunnlaget på seks ganger folketrygdens grunnbeløpet (6 G), som betyr at du ikke får dekning via forsikringen for inntekter over 6 G.
nn: Også for dei frivillige sjukepengeforsikringane gjeld ei øvre grense for sjukepengegrunnlaget på seks gonger folketryda sitt grunnbeløpet (6 G), som betyr at du ikkje får dekning via forsikringa for inntekter over 6 G.

source: I forbindelse med konkursbehandlingen kan bostyrer i enkelte tilfeller velge å drive virksomheten videre, eller at hele eller deler av virksomheten selges til ny eier.
nn: I samband med konkursbehandlinga kan bustyraren i enkelte tilfelle velje å drive verksemda vidare, eller at heile eller delar av verksemda vert seld til ny eigar.

source: Når bedriften har plikt til å ha tjenestepensjonsordning, skal alle arbeidstakere som har fylt 20 år og har en stillingsandel på 20 prosent eller mer, meldes inn med virkning fra første arbeidsdag.
nn: Når bedrifta har plikt til å ha tenestepensjonsordning, skal alle arbeidstakarane som har fylt 20 år og har ein stillingsdel på 20 prosent eller meir meldast inn med verknad frå første arbeidsdag.

source: På den måten har du kontroll og oversikt slik at det blir enkelt å bokføre når du eller regnskapsfører skal gjøre det.
nn: På den måten har du kontroll og oversikt slik at det blir enkelt å bokføre når du eller rekneskapsføraren skal gjere det.

source: Skjemaet skal fylles ut av alle skattepliktige som krever fradrag i skatt for kostnader til godkjent forsknings- og utviklingsprosjekt og som tilfredsstiller kravene i skatteloven § 16-40 samt Finansdepartementets forskrift til utfylling og gjennomføring mv.
nn: Skjemaet skal fyllast ut av alle skattepliktige som krev frådrag i skatt for kostnader til godkjent forskings- og utviklingsprosjekt, og som tilfredsstiller krava i skattelova § 16-40 og dessutan Finansdepartementet si forskrift til utfylling og gjennomføring mv.

source: virksomheten hos Arbeidstilsynet.
nn: verksemda hos Arbeidstilsynet.
